-- phpMyAdmin SQL Dump
-- version 3.5.8.2
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Aug 08, 2016 at 01:33 AM
-- Server version: 5.5.31
-- PHP Version: 5.4.45

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `manochehr_db1`
--

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE IF NOT EXISTS `admin` (
  `user` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `pass` varchar(70) COLLATE utf8_persian_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`user`, `pass`) VALUES
('admin', 'a70b5e1fd3cf4a52869ce557f7384c27ff108010');

-- --------------------------------------------------------

--
-- Table structure for table `grades`
--

CREATE TABLE IF NOT EXISTS `grades` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `st_name` varchar(300) COLLATE utf8_persian_ci NOT NULL,
  `st_code` varchar(150) COLLATE utf8_persian_ci NOT NULL,
  `st_cmelli` varchar(150) COLLATE utf8_persian_ci NOT NULL,
  `course` varchar(150) COLLATE utf8_persian_ci NOT NULL,
  `grade` float NOT NULL,
  `ostad_user_id` int(11) NOT NULL,
  `ostad_name` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `eteraz` tinyint(1) NOT NULL DEFAULT '0',
  `st_note` varchar(3500) COLLATE utf8_persian_ci NOT NULL,
  `ostad_note` varchar(3500) COLLATE utf8_persian_ci NOT NULL,
  PRIMARY KEY (`id`),
  KEY `ostad_user_id` (`ostad_user_id`),
  KEY `ostad_name` (`ostad_name`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci AUTO_INCREMENT=2929 ;

--
-- Dumping data for table `grades`
--

INSERT INTO `grades` (`id`, `st_name`, `st_code`, `st_cmelli`, `course`, `grade`, `ostad_user_id`, `ostad_name`, `eteraz`, `st_note`, `ostad_note`) VALUES
(2572, 'Ù„ÛŒÙ„Ø§ Ø¢Ø³Ù¾ÛŒØ¯', '8001', '4808800000', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 13, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2573, 'Ø±Ø§Ø­Ù„Ù‡ Ø¨Ù‡Ù†Ø§Ù…ÛŒ', '8002', '4808800001', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 17.25, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2574, 'Ø²Ù‡Ø±Ø§ Ù¾ÙˆÛŒØ§', '8003', '4808800002', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 16, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2575, 'Ù…Ø±ÛŒÙ… Ø­Ø³ÛŒÙ†ÛŒ', '8004', '4808800003', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 11, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2576, 'Ø³Ù…Ø§Ù†Ù‡ Ø­Ù„Ø§Ø¬ÛŒ', '8005', '4808800004', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2577, 'Ù…Ú˜Ú¯Ø§Ù† Ø±Ø§Ø¶ÛŒ', '8006', '4808800005', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 10, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2578, 'ÙØ§Ø·Ù…Ù‡ Ø±Ø­ÛŒÙ…ÛŒ', '8007', '4808800006', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 12.5, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2579, 'Ø²ÛŒÙ†Ø¨ Ø³Ù„Ø·Ø§Ù†ÛŒ', '8008', '4808800007', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 18, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2580, 'Ø³Ù…Ø§Ù†Ù‡ Ø³Ù„Ù…ÛŒ', '8009', '4808800008', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 12, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2581, 'Ø¢Ø²Ø§Ø¯Ù‡ Ø´Ú©Ø±Ø²ÛŒØ§Ù†', '8010', '4808800009', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 15, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2582, 'Ø®Ø¯ÛŒØ¬Ù‡ ØµØ¯ÛŒÙ‚', '8011', '4808800010', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 20, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2583, 'Ù…Ø±ÛŒÙ… Ø¹Ø§Ø¨Ø¯ Ø´Ø±ÙÛŒ', '8012', '4808800011', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2584, 'ÙØ±Ø´ØªÙ‡ Ø¹Ø§Ø¨Ø¯ÛŒ', '8013', '4808800012', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 20, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2585, 'Ù…Ù‡Ø¯ÛŒÙ‡ ØºÙ„Ø§Ù…Ø²Ø§Ø¯Ù‡', '8014', '4808800013', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 9, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2586, 'Ù…Ù†ÛŒØ±Ù‡ Ù‚Ø§Ø³Ù…ÛŒ', '8015', '4808800014', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2587, 'Ù…Ø­Ø¨ÙˆØ¨Ù‡ Ù…Ø§Ù‡ØªØ§Ø¨', '8016', '4808800015', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 17, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2588, 'Ø§Ø¹Ø¸Ù… Ù…Ø­Ø³Ù† Ø¢Ø¨Ø§Ø¯ÛŒ', '8017', '4808800016', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 15.25, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2589, 'Ù…Ø±ÛŒÙ… Ù…ÛŒØ±Ø²Ø§ÛŒÛŒ', '8018', '4808800017', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 13, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2590, 'Ù…Ø±Ø¬Ø§Ù† Ù†Ø¬ÙÛŒ', '8019', '4808800018', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 7.5, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2591, 'Ø±Ø§Ø¶ÛŒÙ‡ ÙˆÙ‡Ø§Ø¨ÛŒ', '8020', '4808800019', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 5, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2592, 'Ø§ÙØ³Ø§Ù†Ù‡ Ø­Ø§Ø¬ÛŒ Ø¢Ù‚Ø§', '8021', '4808800020', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 18, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2593, 'Ø²Ù‡Ø±Ø§ Ø±ÙˆØ§Ù† Ø¨Ø®Ø´', '8022', '4808800021', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 6, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2594, 'ÙØ§Ø·Ù…Ù‡ Ø´Ø§Ú©Ø±ÛŒ', '8023', '4808800022', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 18.5, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2595, 'Ù†Ø±Ú¯Ø³ ÙØªØ­ Ù¾ÙˆØ±', '8024', '4808800023', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 9, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2596, 'Ø¬ÛŒØ±Ø§Ù† ÙØ±Ù‡Ø§Ø¯ÛŒ', '8025', '4808800024', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 12, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2597, 'ØªÙ‡Ù…ÛŒÙ†Ù‡ Ø§Ù„Ù‡ ÙˆØ±Ø¯ÛŒ', '20010', '6000000001', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 13, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2598, 'Ø±Ø§Ø¶ÛŒÙ‡ Ø§Ù„Ù‡ ÙˆØ±Ø¯ÛŒ', '20011', '6000000002', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2599, 'Ø³ÛŒÙ…Ø§ Ø§Ù…ÛŒØ¯ Ø¨Ø®Ø´', '20012', '6000000003', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 15, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2600, 'Ø§Ø¹Ø¸Ù… Ø¨Ø§Ø¬Ù„Ø§Ù†', '20013', '6000000004', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 16, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2601, 'Ø§Ù„Ù‡Ø§Ù… Ø¨Ø§Ø±Ø§Ù†ÛŒ', '20014', '6000000005', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 17, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2602, 'Ù…Ø¹ØµÙˆÙ…Ù‡ Ø¨Ø®ØªÛŒØ§Ø±ÛŒ', '20015', '6000000006', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 18, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2603, 'Ø²Ù‡Ø±Ø§ Ø­Ø¯Ø§Ø¯ÛŒ', '20016', '6000000007', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 19, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2604, 'Ù…Ø­Ø¨ÙˆØ¨Ù‡ Ø­Ø¯ÛŒØ¯', '20017', '6000000008', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 11, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2605, 'Ø¢Ø²ÛŒØªØ§ Ø­Ø³Ù† Ù¾ÙˆØ±', '20018', '6000000009', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 10, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2606, 'Ø¢Ø²ÛŒØªØ§ Ø­Ø³Ù† Ù¾ÙˆØ±', '20018', '6000000009', 'Ù‡ÙˆØ´ Ù…ØµÙ†ÙˆØ¹ÛŒ', 10, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2607, 'ÙŠØ§Ø³Ø± Ø§Ù„Ù‡ ÙŠØ§Ø±ÙŠ', '2118811215', '3502800001', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 17, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2608, 'Ù…Ø­Ø³Ù† Ø§ÙˆØ±Ø¬ÙŠ', '2118811221', '3502800002', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2609, 'Ù‚Ø§Ø³Ù… Ø¨Ø±Ø¯Ø¨Ø§Ø±', '2118811227', '3502800003', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2610, 'Ø³Ø¹ÙŠØ¯ Ø¨Ù‡Ø±Ø§Ù…ÙŠ', '2118811231', '3502800004', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2611, 'Ù¾ÙˆØ±ÙŠØ§ Ù¾ÙˆØ±Ø­Ø³ÙŠÙ†ÙŠ', '2118811233', '3502800005', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 7, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2612, 'Ù…Ø­Ù…Ø¯ Ø¬Ù‡Ø§Ù†ÙŠ', '2118811243', '3502800006', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2613, 'Ù†ÙˆØ±Ø§Ù„Ù‡ Ø­Ø¨ÙŠØ¨ÙŠ', '2118811245', '3502800007', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2614, 'Ù…Ù‡Ø¯ÙŠ Ø®Ø¯Ø§Ø´Ù†Ø§Ø³', '2118811251', '3502800008', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2615, 'ÙˆØ­ÙŠØ¯ Ø¯Ù„ÙŠÙ„ÙŠ', '3432432', '3502800009', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2616, 'Ù…Ø­Ù…Ø¯ Ø¯ÙˆÙ„ØªÙŠ', '2118811259', '3502800010', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2617, 'Ù…Ø§Ø²ÙŠØ§Ø± Ø±Ù…Ø¶Ø§Ù†ÙŠ Ø§Ù†Ø§Ø±Ø³ØªØ§Ù†ÙŠ', '2118811271', '3502800011', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 13.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2618, 'Ø¢Ø±Ø´ Ø±ÙˆÙ†Ù‚ÙŠ', '2118811274', '3502800012', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 18, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2619, 'Ù…Ø­Ù…Ø¯Ø±Ø¶Ø§ Ø²Ø§Ø±Ø¹ÙŠ', '2118811275', '3502800013', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2620, 'Ù…Ø¬ØªØ¨ÙŠ Ú˜ÙˆÙ„ÙŠØ¯Ù‡ ÙƒÙ…Ø³Ø±ÙŠ', '2118811277', '3502800014', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2621, 'Ø±Ø§Ù…ÙŠÙ† Ø³Ø±ÙˆØ±ÙŠ Ø±Ø´Øª Ø¢Ø¨Ø§Ø¯ÙŠ', '2118811279', '3502800015', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2622, 'Ø³ÙŠÙ†Ø§ Ø´Ø§Ø¯Ø±Ùˆ', '2118811281', '3502800016', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2623, 'Ø§ÙŠÙˆØ¨ Ø´ÙŠØ±Ø²Ø§Ø¯', '2118811285', '3502800017', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 13, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2624, 'Ø­Ù…ÙŠØ¯ ØµØ§Ø¯Ù‚ÙŠ Ù†Ú˜Ø§Ø¯ Ø¯ÙŠÙˆØ±ÙˆØ¯ÙŠ', '2118811288', '3502800018', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 17.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2625, 'Ù…Ø­Ù…Ø¯Ø¹Ù„ÙŠ ØµØ§Ù„Ø­ÙŠ', '2118811289', '3502800019', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 16.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2626, 'Ø³Ø¬Ø§Ø¯ ØµØ§Ù„Ø­ÙŠ Ø¹Ø§Ù…Ù„', '2118811290', '3502800020', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 13, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2627, 'Ù…Ø¬ØªØ¨ÙŠ ØµÙØ±Ù¾ÙˆØ± Ø¨Ø§Ø²ÙƒÙŠØ§ÙŠÙŠ', '2118811291', '3502800021', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 17.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2628, 'Ø¹Ù„ÙŠØ±Ø¶Ø§ ØµÙØ±ÙŠ', '2118811293', '3502800022', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 18, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2629, 'Ù…ÙŠØ«Ù… Ø·Ø§Ù„Ø¨ÙŠ', '2118811295', '3502800023', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 8.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2630, 'Ø´Ø§ÙŠØ§Ù† Ø¹Ø§Ø´ÙˆØ± Ù…Ø­Ù…Ø¯ÙŠ', '2118811297', '3502800024', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2631, 'Ø±Ø¶Ø§ Ø¹Ù„ÙŠ Ø§ÙˆØºÙ„ÙŠ', '21188112105', '3502800025', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 17, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2632, 'Ø³Ø§Ø³Ø§Ù† Ø¹Ù„ÙŠØ²Ø§Ø¯Ù‡', '21188112103', '3502800026', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 13, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2633, 'Ø¯Ø§ÙˆØ¯ Ø¹Ù…ÙˆØ¦ÙŠ', '21188112108', '3502800027', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2634, 'Ù¾Ø¯Ø±Ø§Ù… ØºÙÙˆØ±ÙŠ Ø±Ø§Ø¯', '21188112109', '3502800028', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2635, 'Ù…Ø­Ø³Ù† ÙØ±Ø®Ù†Ø¯Ù‡ Ø·Ø§Ù„Ø¹', '21188112114', '3502800029', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2636, 'Ø§ÙØ´ÙŠÙ† ÙØ±Ù…Ø§Ù†Ù¾ÙˆØ±', '21188112115', '3502800030', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2637, 'Ø¹Ø¨Ø§Ø³ ÙØ±ÙŠØ¯ÙˆÙ†ÙŠ', '21188112117', '3502800031', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2638, 'Ø³ÙŠØ§Ù…Ùƒ Ù‚Ø§Ø³Ù…ÙŠ', '21188112119', '3502800032', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2639, 'Ù…Ø³Ø¹ÙˆØ¯ Ù‚ÙˆØ§Ù…ÙŠ Ù„Ø§Ù‡ÙŠØ¬ÙŠ', '21188112123', '3502800033', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2640, 'Ø®Ø³Ø±Ùˆ ÙƒØ§Ù…ÙŠØ§Ø¨ ÙƒÙ„Ø§Ø´Ù…ÙŠ', '21188112125', '3502800034', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 16.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2641, 'Ø­Ø³ÙŠÙ† ÙƒØ´Ø§ÙˆØ±Ø²', '21188112127', '3502800035', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 14.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2642, 'Ø­Ø§Ù…Ø¯ ÙƒÙŠØ§Ù‡ Ú†ÙŠÙ† Ù…Ø±ÙŠØ§Ù†', '21188112129', '3502800036', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 11, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2643, 'Ø­Ù…ÙŠØ¯ Ú¯Ù„Ø±Ø®', '21188112133', '3502800037', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 14, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2644, 'Ø±Ø¶Ø§ Ù„Ø·ÙÙŠ Ù¾Ø´ØªÙ‡Ø§Ù†ÙŠ', '21188112136', '3502800038', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2645, 'Ø­Ø³ÙŠÙ† Ù…Ø­Ù…Ø¯ Ø¨ÙŠÚ¯ÙŠ Ø®ÙˆØ±ØªØ§Ø¨ÙŠ', '21188112141', '3502800039', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 8.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2646, 'Ø§Ø³Ù…Ø§Ø¹ÙŠÙ„ Ù…Ø­Ù…Ø¯ÙŠ ØµØ­Ù†Ù‡ Ø³Ø±Ø§ÙŠÙŠ', '21188112147', '3502800040', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 13, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2647, 'Ø§ÙØ´ÙŠÙ† Ù…Ø±Ø§Ø¯ÙŠ', '21188112150', '3502800041', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2648, 'Ù¾ÙˆÙŠØ§ Ù…Ø±Ø§Ø¯ÙŠ', '21188112151', '3502800042', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2649, 'Ø§Ù…ÙŠØ± Ù…Ù„ÙƒÙŠ', '21188112157', '3502800043', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2650, 'Ù…Ø±ØªØ¶ÙŠ Ù…ÙŠØ±Ø²Ø§Ø¯Ù‡', '21188112163', '3502800044', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 11, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2651, 'Ø³ÙŠØ¯ Ù¾ÙŠØ§Ù… Ù…ÙŠØ±Ú¯Ù„ Ø±ÙˆØ¯Ø¨Ø§Ø±ÙŠ', '21188112167', '3502800045', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 18.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2652, 'Ø³ÙŠØ¯Ù¾ÙˆÙŠØ§ Ù…ÙŠØ±Ú¯Ù„Ø±ÙˆØ¯Ø¨Ø§Ø±ÙŠ', '21188112166', '3502800046', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 14, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2653, 'Ù‡Ø§Ø¯ÙŠ Ù†Ú˜Ø§Ø¯Ø§ÙƒØ¨Ø±ÙŠ', '21188112171', '3502800047', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2654, 'Ø³Ø§Ù…Ø§Ù† ÙˆØ§Ù„ÙŠ Ø¢Ù‚Ø§ Ø­Ø¨ÙŠØ¨ Ø¯ÙˆØ³Øª', '21188112177', '3502800048', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 10.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2655, 'ÙØ±Ø²Ø§Ø¯ ÙŠØ²Ø¯Ø§Ù†ÙŠ Ø§Ù„Ø§Ù„Ù‡ Ú¯Ø±ÙˆØ§Ù†ÙŠ', '21188112179', '3502800049', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 13.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2656, 'Ù…Ù‚Ø¯Ø§Ø¯ ÙŠØ¹Ù‚ÙˆØ¨ÙŠ Ú¯Ø±Ø¯ÙˆÙŠØ´Ù‡', '21188112180', '3502800050', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2657, 'Ø±Ø¹Ù†Ø§ Ù¾ÛŒØ±Ø¢Ù‚Ø§Ù„Ùˆ', '1202', '4501500052', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 18, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2658, 'Ù…Ø­Ù…Ø¯Ø±Ø¶Ø§ Ø§Ø¨Ø±Ø§Ù‡ÛŒÙ…  Ø¢Ø¨Ø§Ø¯ÛŒ', '1203', '4501500053', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 19, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2659, 'Ù…Ø§Ø¦Ø¯Ù‡ Ø³Ø§Ø¯Ø§Øª Ù‡Ø§Ø´Ù…ÛŒ', '1204', '4501500054', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 16.75, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2660, 'Ø§Ù„Ù‡Ø§Ù… Ø¹Ù„ÛŒ Ù†Ø³Ø§Ø¦ÛŒ', '1205', '4501500055', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 18, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2661, 'Ø§Ù… Ú©Ù„Ø«ÙˆÙ… Ø³Ø§ÙˆØ¦ÛŒ', '1206', '4501500056', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15.15, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2662, 'Ø­Ù…ÛŒØ¯Ø±Ø¶Ø§ ÙØ±Ø¶ Ù¾ÙˆØ±', '1207', '4501500057', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 17, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2663, 'Ù…Ø±ÛŒÙ… Ø´Ù‡Ù†ÙˆØ§Ø²', '1208', '4501500058', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 12, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2664, 'ÙØ§Ø·Ù…Ù‡ ØµØ§Ø¯Ù‚ÛŒ', '1209', '4501500059', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 13, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2665, 'Ù…Ø­Ù…ÙˆØ¯ Ú©Ø§Ø¸Ù…ÛŒ', '1210', '4501500060', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 14.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2666, 'Ù…Ø§Ù‡Ø±Ø® Ø§Ù‡ÙˆØ±', '1211', '4501500061', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15.25, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2667, 'Ø§Ù„Ù‡Ø§Ù… Ù‚Ù„ÛŒ Ø²Ø§Ø¯Ù‡', '527', '3601200046', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 19, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2668, 'Ø¢Ø±Ø²Ùˆ Ù…ØµØ¯Ù‚', '528', '3601200047', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 18, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2669, 'Ù…Ø­Ù…Ø¯Ø±Ø¶Ø§ Ù‡Ø§Ø´Ù…ÛŒ', '529', '3601200048', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 17.25, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2670, 'Ù…Ø±Ø¬Ø§Ù† Ú©Ø±Ø¨Ù„Ø§Ø¦ÛŒ Ø­Ø³ÛŒÙ†', '530', '3601200049', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 16.25, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2671, 'Ø²Ù‡Ø±Ø§Ø­Ø³ÛŒÙ† Ø§Ø¨Ø§Ø¯ÛŒ', '531', '3601200050', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 15, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2672, 'Ù…Ø±ÛŒÙ… Ø±Ø§Ø´Ø¯ÛŒ', '532', '3601200051', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 14.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2673, 'Ù…Ø±ÛŒÙ… Ø±Ø§Ø´Ø¯ÛŒ', '532', '3601200051', 'Ù…ÙƒØ§Ù†ÙŠÙƒ Ø®ÙˆØ¯Ø±Ùˆ ', 14.5, 75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 0, '', ''),
(2799, 'Ø§Ù†Ø§Ø²Ø±ÛŒÙ† Ø§Ø±Ø§', '1200', '4501500050', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2800, 'Ù…Ø±ÛŒÙ… Ù†ÙˆØ±ÛŒ Ø´Ø§Ø¯', '1201', '4501500051', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2801, 'Ø±Ø¹Ù†Ø§ Ù¾ÛŒØ±Ø¢Ù‚Ø§Ù„Ùˆ', '1202', '4501500052', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2802, 'Ù…Ø­Ù…Ø¯Ø±Ø¶Ø§ Ø§Ø¨Ø±Ø§Ù‡ÛŒÙ…  Ø¢Ø¨Ø§Ø¯ÛŒ', '1203', '4501500053', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2803, 'Ù…Ø§Ø¦Ø¯Ù‡ Ø³Ø§Ø¯Ø§Øª Ù‡Ø§Ø´Ù…ÛŒ', '1204', '4501500054', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.31, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2804, 'Ø§Ù„Ù‡Ø§Ù… Ø¹Ù„ÛŒ Ù†Ø³Ø§Ø¦ÛŒ', '1205', '4501500055', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.23, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2805, 'Ø§Ù… Ú©Ù„Ø«ÙˆÙ… Ø³Ø§ÙˆØ¦ÛŒ', '1206', '4501500056', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.15, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2806, 'Ø­Ù…ÛŒØ¯Ø±Ø¶Ø§ ÙØ±Ø¶ Ù¾ÙˆØ±', '1207', '4501500057', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.07, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2807, 'Ù…Ø±ÛŒÙ… Ø´Ù‡Ù†ÙˆØ§Ø²', '1208', '4501500058', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2808, 'ÙØ§Ø·Ù…Ù‡ ØµØ§Ø¯Ù‚ÛŒ', '1209', '4501500059', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.76, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2809, 'Ù…Ø­Ù…ÙˆØ¯ Ú©Ø§Ø¸Ù…ÛŒ', '1210', '4501500060', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.69, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2810, 'Ù…Ø§Ù‡Ø±Ø® Ø§Ù‡ÙˆØ±', '1211', '4501500061', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2811, 'Ø³Ù…Ø§Ù†Ù‡ Ù…Ø¸Ù„ÙˆÙ…ÛŒ', '1212', '4501500062', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2812, 'Ø¨Ù‡Ø±Ø§Ù… Ú©Ø§ÙˆÛŒØ§Ù†ÛŒ', '1213', '4501500063', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2813, 'Ø²Ú©ÛŒÙ‡ Ú©ÛŒÙˆØ§Ù†', '1214', '4501500064', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2814, 'Ø³Ø§Ù†Ø§Ø² Ù…ØµØ·ÙÙˆÛŒ', '1215', '4501500065', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.6, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2815, 'Ù…Ø±ÛŒØ® Ø§Ø­Ø¯ÛŒ', '1216', '4501500066', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.46, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2816, 'Ø³ÛŒÙ…Ø§ Ù‚Ø¬Ø± Ø¨ÛŒÚ¯ÛŒ', '1217', '4501500067', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.46, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2817, 'Ù…Ø­Ø³Ù† Ø§ÙØ´Ø§Ø±ÛŒ', '1218', '4501500068', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.12, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2818, 'Ù…Ù‡Ø±Ù†ÙˆØ´ Ù‡Ø¯Ø§ÛŒØªÛŒ', '1219', '4501500069', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2819, 'Ø²Ù‡Ø±Ø§ Ø¬Ø§Ù†ÛŒ', '1220', '4501500070', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.92, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2820, 'ÙØ§Ø·Ù…Ù‡ Ø³Ø¨Ø­Ø§Ù†ÛŒ', '1221', '4501500071', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.92, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2821, 'Ù…ÛŒÙ†Ø§ Ø¨Ø®Ø´ÛŒ Ù‡Ø§', '1222', '4501500072', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.85, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2822, 'ÙØ§Ø¦Ø²Ù‡ Ù‚Ù„ÛŒÚ† Ø®Ø§Ù†ÛŒ', '1223', '4501500073', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.84, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2823, 'Ù…Ø±Ø¶ÛŒÙ‡ Ø«Ù‚ÙÛŒ', '1224', '4501500074', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.69, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2824, 'Ø³Ù…Ø§Ù†Ù‡ Ø¢Ø¨Ú©Ø§Ø±', '1225', '4501500075', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.69, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2825, 'Ø³ÛŒØ¯Ù‡ Ø§Ù„Ù‡Ø§Ù… ØªÙ‚ÙˆÛŒ', '1226', '4501500076', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.07, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2826, 'Ù…Ø±Ø¬Ø§Ù† Ø¨Ù‡Ø§Ø¬Ù‡', '1227', '4501500077', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.93, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2827, 'Ø³Ù…ÛŒØ±Ø§ Ø­Ø³Ø§Ù…ÛŒ ', '1228', '4501500078', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.61, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2828, 'ÙØ§Ø·Ù…Ù‡ Ù¾Ø±Ù‡ÛŒØ² Ú©Ø§Ø±ÛŒ', '1229', '4501500079', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.61, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2829, 'Ø§Ù…ÛŒØ± Ø¹Ø²ÛŒØ² Ø§Ø¨Ø§Ø¯ÛŒ', '1230', '4501500080', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2830, 'Ø®Ø¯ÛŒØ¬Ù‡ Ú©Ø±ÛŒÙ…ÛŒ', '1231', '4501500081', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2831, 'Ù…Ø±ÛŒÙ… ØºÙ„Ø§Ù…ÛŒ', '1232', '4501500082', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11.42, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2832, 'ÙØ§Ø·Ù…Ù‡ Ú¯ÙˆÙ‡Ø±ÛŒ', '1233', '4501500083', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11.26, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2833, 'Ø³Ù¾ÛŒØ¯Ù‡ Ø±Ø¦ÙˆÙ', '1234', '4501500084', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11.07, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2834, 'Ø²Ù‡Ø±Ø§ Ø¹ÛŒØ³ÛŒ Ù¾ÙˆØ±', '1235', '4501500085', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 10.15, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2835, 'Ø³Ù…ÛŒÙ‡ Ú©Ø´Ø§Ù†ÛŒ', '1236', '4501500086', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 6.67, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2836, 'Ø¬ÙˆØ§Ø¯ Ù†ÙˆØ±ÛŒ', '534', '3601200053', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 16, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2837, 'Ø¢Ø±Ø´ Ø±Ù…Ø¶Ø§Ù†ÛŒ', '535', '3601200054', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 5, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2838, 'Ù…Ø±ÛŒÙ… Ù…Ø²ÛŒÙ†Ø§Ù†ÛŒ', '536', '3601200055', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2839, 'ÙˆØ²ÛŒØ±Ù‡ Ø§Ù…Ù† Ø²Ø§Ø¯Ù‡', '537', '3601200056', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 16, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2840, 'Ú¯Ù„Ø§Ù„Ù‡ Ú©Ø±Ø¯', '538', '3601200057', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2841, 'Ù¾Ø±ÙˆØ§Ù†Ù‡ Ø·ÛŒØ§Ø±ÛŒ', '539', '3601200058', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2842, 'Ø­Ù…ÛŒØ¯Ù‡ Ø®Ù…Ø³Ù‡ Ø§ÛŒ', '540', '3601200059', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 10, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2843, 'Ø´ÛŒÙ„Ø§Ù† Ø®Ø·ÛŒØ¨ÛŒ', '541', '3601200060', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2844, 'Ø§Ú©Ø±Ù… Ø¹Ø¨Ø§Ø³ÛŒ', '542', '3601200061', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.6, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2845, 'Ø®Ø³Ø±Ùˆ ÙƒØ§Ù…ÙŠØ§Ø¨ ÙƒÙ„Ø§Ø´Ù…ÙŠ', '21188112125', '3502800034', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2846, 'Ø­Ø³ÙŠÙ† ÙƒØ´Ø§ÙˆØ±Ø²', '21188112127', '3502800035', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2847, 'Ø­Ø§Ù…Ø¯ ÙƒÙŠØ§Ù‡ Ú†ÙŠÙ† Ù…Ø±ÙŠØ§Ù†', '21188112129', '3502800036', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 8, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2848, 'Ø­Ù…ÙŠØ¯ Ú¯Ù„Ø±Ø®', '21188112133', '3502800037', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 16, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2849, 'Ø±Ø¶Ø§ Ù„Ø·ÙÙŠ Ù¾Ø´ØªÙ‡Ø§Ù†ÙŠ', '21188112136', '3502800038', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 5, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2850, 'Ø­Ø³ÙŠÙ† Ù…Ø­Ù…Ø¯ Ø¨ÙŠÚ¯ÙŠ Ø®ÙˆØ±ØªØ§Ø¨ÙŠ', '21188112141', '3502800039', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2851, 'Ø§Ø³Ù…Ø§Ø¹ÙŠÙ„ Ù…Ø­Ù…Ø¯ÙŠ ØµØ­Ù†Ù‡ Ø³Ø±Ø§ÙŠÙŠ', '21188112147', '3502800040', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2852, 'Ø§ÙØ´ÙŠÙ† Ù…Ø±Ø§Ø¯ÙŠ', '21188112150', '3502800041', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2853, 'Ù¾ÙˆÙŠØ§ Ù…Ø±Ø§Ø¯ÙŠ', '21188112151', '3502800042', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.75, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2854, 'Ø§Ù…ÙŠØ± Ù…Ù„ÙƒÙŠ', '21188112157', '3502800043', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9.75, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2855, 'Ù…Ø±ØªØ¶ÙŠ Ù…ÙŠØ±Ø²Ø§Ø¯Ù‡', '21188112163', '3502800044', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2856, 'Ø³ÙŠØ¯ Ù¾ÙŠØ§Ù… Ù…ÙŠØ±Ú¯Ù„ Ø±ÙˆØ¯Ø¨Ø§Ø±ÙŠ', '21188112167', '3502800045', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 5.5, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2857, 'Ø³ÙŠØ¯Ù¾ÙˆÙŠØ§ Ù…ÙŠØ±Ú¯Ù„Ø±ÙˆØ¯Ø¨Ø§Ø±ÙŠ', '21188112166', '3502800046', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 2.75, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2858, 'Ù‡Ø§Ø¯ÙŠ Ù†Ú˜Ø§Ø¯Ø§ÙƒØ¨Ø±ÙŠ', '21188112171', '3502800047', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 0.75, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2859, 'Ø³Ø§Ù…Ø§Ù† ÙˆØ§Ù„ÙŠ Ø¢Ù‚Ø§ Ø­Ø¨ÙŠØ¨ Ø¯ÙˆØ³Øª', '21188112177', '3502800048', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 4, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2860, 'ÙØ±Ø²Ø§Ø¯ ÙŠØ²Ø¯Ø§Ù†ÙŠ Ø§Ù„Ø§Ù„Ù‡ Ú¯Ø±ÙˆØ§Ù†ÙŠ', '21188112179', '3502800049', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 19, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2861, 'Ù…Ù‚Ø¯Ø§Ø¯ ÙŠØ¹Ù‚ÙˆØ¨ÙŠ Ú¯Ø±Ø¯ÙˆÙŠØ´Ù‡', '21188112180', '3502800050', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 19.75, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2862, 'Ù…Ù‚Ø¯Ø§Ø¯ ÙŠØ¹Ù‚ÙˆØ¨ÙŠ Ú¯Ø±Ø¯ÙˆÙŠØ´Ù‡', '21188112180', '3502800050', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 19.75, 70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 0, '', ''),
(2863, 'Ø§Ù†Ø§Ø²Ø±ÛŒÙ† Ø§Ø±Ø§', '1200', '4501500050', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2864, 'Ù…Ø±ÛŒÙ… Ù†ÙˆØ±ÛŒ Ø´Ø§Ø¯', '1201', '4501500051', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2865, 'Ø±Ø¹Ù†Ø§ Ù¾ÛŒØ±Ø¢Ù‚Ø§Ù„Ùˆ', '1202', '4501500052', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2866, 'Ù…Ø­Ù…Ø¯Ø±Ø¶Ø§ Ø§Ø¨Ø±Ø§Ù‡ÛŒÙ…  Ø¢Ø¨Ø§Ø¯ÛŒ', '1203', '4501500053', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.38, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2867, 'Ù…Ø§Ø¦Ø¯Ù‡ Ø³Ø§Ø¯Ø§Øª Ù‡Ø§Ø´Ù…ÛŒ', '1204', '4501500054', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.31, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2868, 'Ø§Ù„Ù‡Ø§Ù… Ø¹Ù„ÛŒ Ù†Ø³Ø§Ø¦ÛŒ', '1205', '4501500055', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.23, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2869, 'Ø§Ù… Ú©Ù„Ø«ÙˆÙ… Ø³Ø§ÙˆØ¦ÛŒ', '1206', '4501500056', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.15, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2870, 'Ø­Ù…ÛŒØ¯Ø±Ø¶Ø§ ÙØ±Ø¶ Ù¾ÙˆØ±', '1207', '4501500057', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15.07, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2871, 'Ù…Ø±ÛŒÙ… Ø´Ù‡Ù†ÙˆØ§Ø²', '1208', '4501500058', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 15, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2872, 'ÙØ§Ø·Ù…Ù‡ ØµØ§Ø¯Ù‚ÛŒ', '1209', '4501500059', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.76, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2873, 'Ù…Ø­Ù…ÙˆØ¯ Ú©Ø§Ø¸Ù…ÛŒ', '1210', '4501500060', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.69, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2874, 'Ù…Ø§Ù‡Ø±Ø® Ø§Ù‡ÙˆØ±', '1211', '4501500061', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2875, 'Ø³Ù…Ø§Ù†Ù‡ Ù…Ø¸Ù„ÙˆÙ…ÛŒ', '1212', '4501500062', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2876, 'Ø¨Ù‡Ø±Ø§Ù… Ú©Ø§ÙˆÛŒØ§Ù†ÛŒ', '1213', '4501500063', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2877, 'Ø²Ú©ÛŒÙ‡ Ú©ÛŒÙˆØ§Ù†', '1214', '4501500064', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.61, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2878, 'Ø³Ø§Ù†Ø§Ø² Ù…ØµØ·ÙÙˆÛŒ', '1215', '4501500065', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.6, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2879, 'Ù…Ø±ÛŒØ® Ø§Ø­Ø¯ÛŒ', '1216', '4501500066', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.46, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2880, 'Ø³ÛŒÙ…Ø§ Ù‚Ø¬Ø± Ø¨ÛŒÚ¯ÛŒ', '1217', '4501500067', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.46, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2881, 'Ù…Ø­Ø³Ù† Ø§ÙØ´Ø§Ø±ÛŒ', '1218', '4501500068', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14.12, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2882, 'Ù…Ù‡Ø±Ù†ÙˆØ´ Ù‡Ø¯Ø§ÛŒØªÛŒ', '1219', '4501500069', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2883, 'Ø²Ù‡Ø±Ø§ Ø¬Ø§Ù†ÛŒ', '1220', '4501500070', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.92, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2884, 'ÙØ§Ø·Ù…Ù‡ Ø³Ø¨Ø­Ø§Ù†ÛŒ', '1221', '4501500071', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.92, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2885, 'Ù…ÛŒÙ†Ø§ Ø¨Ø®Ø´ÛŒ Ù‡Ø§', '1222', '4501500072', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.85, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2886, 'ÙØ§Ø¦Ø²Ù‡ Ù‚Ù„ÛŒÚ† Ø®Ø§Ù†ÛŒ', '1223', '4501500073', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.84, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2887, 'Ù…Ø±Ø¶ÛŒÙ‡ Ø«Ù‚ÙÛŒ', '1224', '4501500074', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.69, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2888, 'Ø³Ù…Ø§Ù†Ù‡ Ø¢Ø¨Ú©Ø§Ø±', '1225', '4501500075', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.69, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2889, 'Ø³ÛŒØ¯Ù‡ Ø§Ù„Ù‡Ø§Ù… ØªÙ‚ÙˆÛŒ', '1226', '4501500076', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.07, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2890, 'Ù…Ø±Ø¬Ø§Ù† Ø¨Ù‡Ø§Ø¬Ù‡', '1227', '4501500077', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.93, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2891, 'Ø³Ù…ÛŒØ±Ø§ Ø­Ø³Ø§Ù…ÛŒ ', '1228', '4501500078', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.61, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2892, 'ÙØ§Ø·Ù…Ù‡ Ù¾Ø±Ù‡ÛŒØ² Ú©Ø§Ø±ÛŒ', '1229', '4501500079', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.61, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2893, 'Ø§Ù…ÛŒØ± Ø¹Ø²ÛŒØ² Ø§Ø¨Ø§Ø¯ÛŒ', '1230', '4501500080', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.14, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2894, 'Ø®Ø¯ÛŒØ¬Ù‡ Ú©Ø±ÛŒÙ…ÛŒ', '1231', '4501500081', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2895, 'Ù…Ø±ÛŒÙ… ØºÙ„Ø§Ù…ÛŒ', '1232', '4501500082', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11.42, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2896, 'ÙØ§Ø·Ù…Ù‡ Ú¯ÙˆÙ‡Ø±ÛŒ', '1233', '4501500083', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11.26, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2897, 'Ø³Ù¾ÛŒØ¯Ù‡ Ø±Ø¦ÙˆÙ', '1234', '4501500084', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11.07, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2898, 'Ø²Ù‡Ø±Ø§ Ø¹ÛŒØ³ÛŒ Ù¾ÙˆØ±', '1235', '4501500085', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 10.15, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2899, 'Ø³Ù…ÛŒÙ‡ Ú©Ø´Ø§Ù†ÛŒ', '1236', '4501500086', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 6.67, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2900, 'Ø¬ÙˆØ§Ø¯ Ù†ÙˆØ±ÛŒ', '534', '3601200053', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 16, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2901, 'Ø¢Ø±Ø´ Ø±Ù…Ø¶Ø§Ù†ÛŒ', '535', '3601200054', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 5, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2902, 'Ù…Ø±ÛŒÙ… Ù…Ø²ÛŒÙ†Ø§Ù†ÛŒ', '536', '3601200055', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2903, 'ÙˆØ²ÛŒØ±Ù‡ Ø§Ù…Ù† Ø²Ø§Ø¯Ù‡', '537', '3601200056', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 16, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2904, 'Ú¯Ù„Ø§Ù„Ù‡ Ú©Ø±Ø¯', '538', '3601200057', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2905, 'Ù¾Ø±ÙˆØ§Ù†Ù‡ Ø·ÛŒØ§Ø±ÛŒ', '539', '3601200058', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 11, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2906, 'Ø­Ù…ÛŒØ¯Ù‡ Ø®Ù…Ø³Ù‡ Ø§ÛŒ', '540', '3601200059', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 10, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2907, 'Ø´ÛŒÙ„Ø§Ù† Ø®Ø·ÛŒØ¨ÛŒ', '541', '3601200060', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2908, 'Ø§Ú©Ø±Ù… Ø¹Ø¨Ø§Ø³ÛŒ', '542', '3601200061', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12.6, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2909, 'Ø®Ø³Ø±Ùˆ ÙƒØ§Ù…ÙŠØ§Ø¨ ÙƒÙ„Ø§Ø´Ù…ÙŠ', '21188112125', '3502800034', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2910, 'Ø­Ø³ÙŠÙ† ÙƒØ´Ø§ÙˆØ±Ø²', '21188112127', '3502800035', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2911, 'Ø­Ø§Ù…Ø¯ ÙƒÙŠØ§Ù‡ Ú†ÙŠÙ† Ù…Ø±ÙŠØ§Ù†', '21188112129', '3502800036', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 8, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2912, 'Ø­Ù…ÙŠØ¯ Ú¯Ù„Ø±Ø®', '21188112133', '3502800037', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 16, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2913, 'Ø±Ø¶Ø§ Ù„Ø·ÙÙŠ Ù¾Ø´ØªÙ‡Ø§Ù†ÙŠ', '21188112136', '3502800038', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 5, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2914, 'Ø­Ø³ÙŠÙ† Ù…Ø­Ù…Ø¯ Ø¨ÙŠÚ¯ÙŠ Ø®ÙˆØ±ØªØ§Ø¨ÙŠ', '21188112141', '3502800039', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2915, 'Ø§Ø³Ù…Ø§Ø¹ÙŠÙ„ Ù…Ø­Ù…Ø¯ÙŠ ØµØ­Ù†Ù‡ Ø³Ø±Ø§ÙŠÙŠ', '21188112147', '3502800040', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 14, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2916, 'Ø§ÙØ´ÙŠÙ† Ù…Ø±Ø§Ø¯ÙŠ', '21188112150', '3502800041', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 12, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2917, 'Ù¾ÙˆÙŠØ§ Ù…Ø±Ø§Ø¯ÙŠ', '21188112151', '3502800042', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 13.75, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2918, 'Ø§Ù…ÙŠØ± Ù…Ù„ÙƒÙŠ', '21188112157', '3502800043', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9.75, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2919, 'Ù…Ø±ØªØ¶ÙŠ Ù…ÙŠØ±Ø²Ø§Ø¯Ù‡', '21188112163', '3502800044', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 9, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2920, 'Ø³ÙŠØ¯ Ù¾ÙŠØ§Ù… Ù…ÙŠØ±Ú¯Ù„ Ø±ÙˆØ¯Ø¨Ø§Ø±ÙŠ', '21188112167', '3502800045', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 5.5, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2921, 'Ø³ÙŠØ¯Ù¾ÙˆÙŠØ§ Ù…ÙŠØ±Ú¯Ù„Ø±ÙˆØ¯Ø¨Ø§Ø±ÙŠ', '21188112166', '3502800046', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 2.75, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2922, 'Ù‡Ø§Ø¯ÙŠ Ù†Ú˜Ø§Ø¯Ø§ÙƒØ¨Ø±ÙŠ', '21188112171', '3502800047', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 0.75, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2923, 'Ø³Ø§Ù…Ø§Ù† ÙˆØ§Ù„ÙŠ Ø¢Ù‚Ø§ Ø­Ø¨ÙŠØ¨ Ø¯ÙˆØ³Øª', '21188112177', '3502800048', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 4, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2924, 'ÙØ±Ø²Ø§Ø¯ ÙŠØ²Ø¯Ø§Ù†ÙŠ Ø§Ù„Ø§Ù„Ù‡ Ú¯Ø±ÙˆØ§Ù†ÙŠ', '21188112179', '3502800049', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 19, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2925, 'Ù…Ù‚Ø¯Ø§Ø¯ ÙŠØ¹Ù‚ÙˆØ¨ÙŠ Ú¯Ø±Ø¯ÙˆÙŠØ´Ù‡', '21188112180', '3502800050', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 19.75, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', ''),
(2926, 'Ù…Ù‚Ø¯Ø§Ø¯ ÙŠØ¹Ù‚ÙˆØ¨ÙŠ Ú¯Ø±Ø¯ÙˆÙŠØ´Ù‡', '21188112180', '3502800050', 'Ù…Ø¹Ø§Ø±Ù Ø§Ø³Ù„Ø§Ù…ÛŒ', 19.75, 72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 0, '', '');

-- --------------------------------------------------------

--
-- Table structure for table `ostad_login`
--

CREATE TABLE IF NOT EXISTS `ostad_login` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ostad_name` varchar(200) COLLATE utf8_persian_ci NOT NULL,
  `user` varchar(50) COLLATE utf8_persian_ci NOT NULL,
  `pass` varchar(70) COLLATE utf8_persian_ci NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `user` (`user`),
  UNIQUE KEY `ostad_name` (`ostad_name`),
  KEY `ostad_name_2` (`ostad_name`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_persian_ci AUTO_INCREMENT=76 ;

--
-- Dumping data for table `ostad_login`
--

INSERT INTO `ostad_login` (`id`, `ostad_name`, `user`, `pass`) VALUES
(70, 'Ù…Ù†ÙˆÚ†Ù‡Ø± Ù†Ø§ØµØ±ÛŒ', 'naseri', '7c4a8d09ca3762af61e59520943dc26494f8941b'),
(72, 'ÙˆØ­ÛŒØ¯ Ù†Ø§Ø¯Ø±ÛŒ', 'naderi', '7c4a8d09ca3762af61e59520943dc26494f8941b'),
(74, 'Ø±Ø¶Ø§ Ù…Ø­Ù…Ø¯ÛŒ Ù…Ù†Ø´', 'mohammadi', '20eabe5d64b0e216796e834f52d61fd0b70332fc'),
(75, 'Ø­Ø³ÛŒÙ† Ø²Ù†Ú¯ÙˆÛŒÛŒ Ù†Ú˜Ø§Ø¯', 'zangoei', '0a1f6ac776be6c0db428baf97f91865703ef53ab');

--
-- Constraints for dumped tables
--

--
-- Constraints for table `grades`
--
ALTER TABLE `grades`
  ADD CONSTRAINT `grades_ibfk_1` FOREIGN KEY (`ostad_user_id`) REFERENCES `ostad_login` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `grades_ibfk_2` FOREIGN KEY (`ostad_name`) REFERENCES `ostad_login` (`ostad_name`) ON DELETE CASCADE ON UPDATE CASCADE;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
